{
    "home": "Trang chủ",
    "introduce": "Giới thiệu",
    "platform": "Nền tảng",
    "services": "Dịch vụ",
    "products": "Sản phẩm",
    "clients": "Khách hàng",
    "contact": "Liên hệ",
    "about": "Giới thiệu",
    "blog": "Tin tức",
    "hiring": "Tuyển dụng",
    "simplify_business": "Đơn giản hóa doanh nghiệp của bạn",
    "innovate_excellence": "Đổi mới để đạt sự xuất sắc",
    "empowering_innovation": "Trao quyền đổi mới đảm bảo độ tin cậy",
    "see_more_about_us": "Xem thêm về chúng tôi",
    "why_us": "Tại sao chọn chúng tôi",
    "constantly_expanding": "Liên tục mở rộng",
    "work_is_happiness": "Công việc là hạnh phúc",
    "companion_development": "Đồng hành và Phát triển",
    "corporate_clients": "Khách hàng Doanh nghiệp",
    "business_simplification": "Tại <b>KMK TECHNOLOGY</b>, chúng tôi đơn giản hóa hoạt động doanh nghiệp của bạn bằng cách tinh gọn các quy trình và giảm thiểu sự phức tạp, giúp bạn tập trung vào các hoạt động cốt lõi. <b>KMK</b> không ngừng đổi mới để cung cấp các giải pháp tiên tiến và vượt qua các tiêu chuẩn ngành. Thông qua những nỗ lực này, chúng tôi hướng đến việc mang lại giá trị vượt trội và xây dựng mối quan hệ lâu dài với khách hàng.",
    "vision": "Tầm nhìn của chúng tôi là trở thành nhà cung cấp hàng đầu các giải pháp công nghệ sáng tạo và đáng tin cậy, giúp doanh nghiệp phát triển toàn diện. Chúng tôi nỗ lực không ngừng phát triển và thích nghi với cảnh quan công nghệ không ngừng thay đổi, đảm bảo rằng các sản phẩm và dịch vụ của chúng tôi không chỉ đáp ứng mà còn vượt qua kỳ vọng của các đối tác và khách hàng. Bằng cách thúc đẩy văn hóa sáng tạo, hợp tác và xuất sắc, chúng tôi mong muốn xây dựng những mối quan hệ lâu dài và thúc đẩy sự phát triển bền vững cho tất cả các bên liên quan.",
    "contact_us": "Liên hệ chúng tôi",
    "ic_integrity_title": "Liên tục mở rộng",
    "ic_integrity_description": "Công nghệ trong thời đại Công nghiệp 4.0 đang thay đổi thế giới hàng ngày. Hơn bao giờ hết, nó đang định hình lại cách chúng ta kết nối và hợp tác. Nó giúp chúng ta làm việc hiệu quả hơn, quản lý hoạt động thông minh hơn.",
    "ic_collaboration_title": "Công việc là hạnh phúc",
    "ic_collaboration_description": "Chúng tôi tin rằng mỗi doanh nghiệp đều được xây dựng từ những khát vọng cháy bỏng của tất cả mọi người - người sáng lập, nhà lãnh đạo, nhân viên và bất kỳ ai đang làm việc sát cánh mỗi ngày để tạo ra những giá trị tốt đẹp cho xã hội.",
    "ic_target_title": "Đồng hành và phát triển",
    "ic_target_description": "Với sự hợp tác dễ dàng hơn, các công cụ thông minh giúp đơn giản hóa công việc và sự hỗ trợ không ngừng từ KMK, chúng tôi luôn ở đây để giúp bạn vượt qua thử thách và tìm thấy niềm vui trong công việc hàng ngày."
}