{
    "home": "Trang chủ",
    "introduce": "Giới thiệu",
    "platform": "Nền tảng",
    "services": "Dịch vụ",
    "products": "Sản phẩm",
    "clients": "Khách hàng",
    "contact": "Liên hệ",
    "about": "Giới thiệu",
    "blog": "Tin tức",
    "hiring": "Tuyển dụng",
    "simplify_business": "Đơn giản hóa doanh nghiệp của bạn",
    "innovate_excellence": "Đổi mới để đạt sự xuất sắc",
    "empowering_innovation": "Trao quyền đổi mới đảm bảo độ tin cậy",
    "see_more_about_us": "Xem thêm về chúng tôi",
    "why_us": "Tại sao chọn chúng tôi",
    "constantly_expanding": "Liên tục mở rộng",
    "work_is_happiness": "Công việc là hạnh phúc",
    "companion_development": "Đồng hành và Phát triển",
    "corporate_clients": "Khách hàng Doanh nghiệp",
    "business_simplification": "Tại <b>KMK TECHNOLOGY</b>, chúng tôi đơn giản hóa hoạt động doanh nghiệp của bạn bằng cách tinh gọn các quy trình và giảm thiểu sự phức tạp, giúp bạn tập trung vào các hoạt động cốt lõi. <b>KMK</b> không ngừng đổi mới để cung cấp các giải pháp tiên tiến và vượt qua các tiêu chuẩn ngành. Thông qua những nỗ lực này, chúng tôi hướng đến việc mang lại giá trị vượt trội và xây dựng mối quan hệ lâu dài với khách hàng.",
    "vision": "Tầm nhìn của chúng tôi là trở thành nhà cung cấp hàng đầu các giải pháp công nghệ sáng tạo và đáng tin cậy, giúp doanh nghiệp phát triển toàn diện. Chúng tôi nỗ lực không ngừng phát triển và thích nghi với cảnh quan công nghệ không ngừng thay đổi, đảm bảo rằng các sản phẩm và dịch vụ của chúng tôi không chỉ đáp ứng mà còn vượt qua kỳ vọng của các đối tác và khách hàng. Bằng cách thúc đẩy văn hóa sáng tạo, hợp tác và xuất sắc, chúng tôi mong muốn xây dựng những mối quan hệ lâu dài và thúc đẩy sự phát triển bền vững cho tất cả các bên liên quan.",
    "contact_us": "Liên hệ chúng tôi",
    "ic_integrity_title": "Liên tục mở rộng",
    "ic_integrity_description": "Công nghệ trong thời đại Công nghiệp 4.0 đang thay đổi thế giới hàng ngày. Hơn bao giờ hết, nó đang định hình lại cách chúng ta kết nối và hợp tác. Nó giúp chúng ta làm việc hiệu quả hơn, quản lý hoạt động thông minh hơn.",
    "ic_collaboration_title": "Công việc là hạnh phúc",
    "ic_collaboration_description": "Chúng tôi tin rằng mỗi doanh nghiệp đều được xây dựng từ những khát vọng cháy bỏng của tất cả mọi người - người sáng lập, nhà lãnh đạo, nhân viên và bất kỳ ai đang làm việc sát cánh mỗi ngày để tạo ra những giá trị tốt đẹp cho xã hội.",
    "ic_target_title": "Đồng hành và phát triển",
    "ic_target_description": "Với sự hợp tác dễ dàng hơn, các công cụ thông minh giúp đơn giản hóa công việc và sự hỗ trợ không ngừng từ KMK, chúng tôi luôn ở đây để giúp bạn vượt qua thử thách và tìm thấy niềm vui trong công việc hàng ngày.",
    "empowering_innovation_reliability": "Chúng tôi cam kết thúc đẩy đổi mới đồng thời đảm bảo độ tin cậy trong tất cả các giải pháp của mình.",
    "products_title": "Sản phẩm",
    "products_description": "Khám phá cách các sản phẩm sáng tạo của chúng tôi giúp tối ưu quy trình làm việc, tăng hiệu suất và tạo ra kết quả tốt hơn.",
    "visit_site": "Truy cập trang web",
    "key_features": "TÍNH NĂNG CHÍNH",

    "medifam_title": "MEDIFAM - Hệ thống Y học Gia đình",
    "medifam_description": "Giải pháp quản lý toàn diện cho phòng khám đa khoa và bác sĩ gia đình. Đáp ứng đầy đủ các yêu cầu quản lý khám và chữa bệnh theo các thông tư của Bộ Y tế.",
    "medifam_feature_register": "Đăng ký khám bệnh",
    "medifam_feature_pharma": "Quản lý kho dược",
    "medifam_feature_report": "Báo cáo thống kê",

    "kmksales_title": "KMKSALES - Phần mềm quản lý bán hàng",
    "kmksales_description": "Phần mềm quản lý bán hàng dành cho chủ doanh nghiệp. Đáp ứng đầy đủ các yêu cầu quản lý bán hàng, giúp khách hàng tối ưu hóa năng suất kinh doanh. Làm việc mọi lúc, mọi nơi.",
    "kmksales_feature_stock": "Quản lý kho hàng",
    "kmksales_feature_sales": "Báo cáo doanh số",
    "kmksales_feature_catalog": "Danh mục sản phẩm",

    "kmkwms_title": "KMKWMS - Quản lý kho hàng",
    "kmkwms_description": "Giải pháp giúp quản lý hàng tồn kho, theo dõi hàng hóa khi nhập và xuất kho, đảm bảo lưu trữ, lấy hàng và vận chuyển hiệu quả.",
    "kmkwms_feature_inventory": "Quản lý tồn kho",
    "kmkwms_feature_order": "Quản lý đơn hàng",
    "kmkwms_feature_storage": "Tối ưu lưu trữ",

    "yhgd_title": "YHGD - Y học Gia đình Việt Nam",
    "yhgd_description": "Trung tâm Bác sĩ Gia đình được thành lập vào năm 2002 với mục tiêu đào tạo bác sĩ chăm sóc ban đầu theo nguyên tắc Y học Gia đình (FMM) và phát triển chuyên ngành Y học Gia đình cho các tỉnh phía Nam.",
    "yhgd_feature_stock": "Thực hành khám bệnh",
    "yhgd_feature_sales": "Báo cáo thống kê",
    "yhgd_feature_catalog": "Thực hiện khảo sát",
    "tools_we_use": "Công cụ chúng tôi sử dụng",
    "tools_description": "Nền tảng KMK TECHNOLOGY được thiết kế để cung cấp cho doanh nghiệp các giải pháp sáng tạo nhằm tăng năng suất và tối ưu hóa hoạt động. Chúng tôi cam kết đáp ứng các nhu cầu đa dạng của khách hàng, xây dựng mối quan hệ lâu dài dựa trên sự tin cậy và thành công chung.",
    "services_title": "Dịch vụ",
    "services_description": "Sản phẩm của chúng tôi được đánh giá cao về hiệu quả, đặc biệt là các dịch vụ hỗ trợ.",
    "software_development": "Phát triển phần mềm",
    "software_development_desc": "Xây dựng và phát triển phần mềm",
    "consultant": "Tư vấn",
    "consultant_desc": "Tư vấn giải pháp ERP (Oracle EBS, SAP)",
    "cloud_server": "Máy chủ đám mây",
    "cloud_server_desc": "Cung cấp thiết bị hạ tầng CNTT",
    "outsourcing": "Thuê ngoài",
    "outsourcing_desc": "Cung cấp dịch vụ thuê ngoài CNTT",
    "clients_title": "Khách hàng của chúng tôi",
    "clients_description": "Khách hàng là trọng tâm của mọi hoạt động của chúng tôi.",
    "contact_title": "Liên hệ",
    "contact_description": "Hãy để KMK là người bạn đồng hành đáng tin cậy trên con đường thành công.",
    "contact_corporate": "Trụ sở chính",
    "contact_address": "17 Đường 24B, Phường Bình Trị Đông B, Quận Bình Tân, TP. Hồ Chí Minh",
    "contact_info": "Thông tin liên hệ",
    "contact_mail": "Mail:",
    "contact_phone": "Số điện thoại:",
    "form_full_name": "Họ và tên",
    "form_phone": "Số điện thoại",
    "form_subject": "Chủ đề",
    "form_message": "Tin nhắn",
    "form_send": "Gửi thông tin",
    "form_success": "Cảm ơn! Thông tin của bạn đã được gửi thành công!",
    "footer_ready_to_partner": "Sẵn sàng hợp tác với chúng tôi?",
    "footer_description": "Hãy bước những bước đầu tiên và nâng cao thương hiệu của bạn với các giải pháp thiết kế chuyên nghiệp của chúng tôi. Liên hệ với chúng tôi để khám phá cách chúng tôi có thể giúp bạn đạt được mục tiêu.",
    "footer_contact_us": "Liên hệ ngay",
    "footer_about": "Chúng tôi đơn giản hóa các hoạt động kinh doanh của bạn bằng cách hợp lý hóa các quy trình và giảm thiểu sự phức tạp, cho phép bạn tập trung vào các hoạt động cốt lõi. KMK luôn đổi mới để cung cấp các giải pháp tiên tiến và vượt qua các tiêu chuẩn ngành.",
    "footer_address_label": "Địa chỉ",
    "footer_mail_label": "Mail",
    "footer_phone_label": "Số điện thoại",
    "footer_rights_reserved": "All rights reserved by",
    "hiring_header": "Tuyển dụng",
    "hiring_subheader": "Gia nhập KMK và phát triển sự nghiệp của bạn lên tầm cao mới",
    "hiring_positive_title": "Tích cực",
    "hiring_positive_description": "Xây dựng môi trường làm việc tích cực để thúc đẩy sự phát triển và sáng tạo.",
    "hiring_connect_title": "Kết nối",
    "hiring_connect_description": "Kết nối con người và ý tưởng để thúc đẩy sự sáng tạo và đạt được thành công.",
    "hiring_growth_title": "Tăng trưởng",
    "hiring_growth_description": "Thúc đẩy sự phát triển và trưởng thành để tạo ra một tương lai sáng.",
    "hiring_current_openings": "Cơ hội việc làm hiện tại",
    "hiring_work_environment": "Môi trường làm việc hiện đại, năng động với đội ngũ trẻ trung, đam mê và tràn đầy năng lượng.",
    "hiring_compensation": "Chế độ đãi ngộ cạnh tranh, đảm bảo nhân viên có thể đóng góp, sáng tạo và theo đuổi đam mê với tâm lý thoải mái.",
    "hiring_search_placeholder": "Tìm kiếm công việc...",
    "hiring_no_jobs_found": "Không tìm thấy công việc."

}